export const portfolios = [
  {
    title: 'Световая реклама',
    description: 'Рекламные вывески на открытом воздухе являются крайне эффективным методом раскрутки как названия – бренда компании, так и ее продуктов, товаров, услуг. Кроме того, вывески из светящихся букв со светодиодной подсветкой имеют ряд преимуществ, таких как: надежность, экономичность, долговечность, разнообразие в выборе формы и цвета и, конечно, привлекательный вид.',
    icon: 'ip1.jpg',
    position: '1',
    id: '1'
  },
  {
    title: 'Печать на баннере',
    description: 'Про баннер слышали многие, а вот знают, что это такое – единицы. Он помогает привести новых и платежеспособных клиентов, повысить узнаваемость. Да и, вообще, это волшебное лекарство для бизнеса, если правильно им пользоваться. Сейчас я расскажу, что такое баннерная реклама, зачем она нужна, и как сделать так, чтобы она привела новых клиентов. Если все сделать верно, то можно неплохо заработать.',
    icon: 'ip2.jpg',
    position: '2',
    id: '2'
  },
  {
    title: 'Дизайн',
    description: 'Наружная реклама – играет значительную роль в бизнесе. Мы постоянно видим различные носители рекламы в повседневной жизни. И хотя практически не обращаем на нее внимания, на подсознательном уровне все равно запоминаем эту информацию. А значит, цель достигнута.',
    icon: 'ip3.jpg',
    position: '3',
    id: '3'
  },
  {
    title: 'Печать на пленке',
    description: 'Для печати рекламных изображений используется большое количество разнообразных материалов, включая ткани, бумагу и самоклеящуюся пленку. Все они применяются для различных целей. Реклама на самоклеящейся пленке – это широкое понятие, которое включает в себя такие носители как постер, стикеры, пленка для автомобилей, плакаты, вывески.',
    icon: 'ip4.jpg',
    position: '4',
    id: '4'
  },
]